Repository: spanktar/tocadaraposa
Catalog: JogaToca/Localizable.xcstrings
Source language: en
Languages: pt_pt

# attribution_text
source: Built by Spanky in his spare time for those who are indecisive!
pt_pt: Feito por Spanky no seu tempo livre para os indecisos!

source: Complexity: %@
pt_pt: Complexidade: %@

source: Congratulations!
pt_pt: Parabéns!

source: Description:
pt_pt: Descrição

source: Drinks List
pt_pt: Lista de bebidas

source: Follow us on Instagram
pt_pt: Siga-nos no Instagram

source: I'll take one!
pt_pt: Vou levar um!

source: Ingredients:
pt_pt: Ingredientes:

source: Reset All
pt_pt: Reiniciar

source: Start Over
pt_pt: Recomeçar

source: Visit Instagram
pt_pt: Visite o Instagram

source: You've had every drink on the menu!
pt_pt: Tomou todas as bebidas do menu!
